/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "6.9";
CFBundleGetInfoString = "MAMP v6.9";
NSHumanReadableCopyright = "Copyright © 2006-2024 MAMP GmbH.\nAll rights reserved.";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 6.9 by MAMP GmbH";
